var virusText = [
  {
    "virus": "sars",
    "listType": "number",
    "title": "집중 발생 시기",
    "conts": "2002년 11월~2003년 7월"
  },
  {
    "virus": "sars",
    "listType": "number",
    "title": "확산 지역",
    "conts": "중국(홍콩·마카오 포함), 대만, 캐나다, 싱가포르, 베트남, 미국, 필리핀, 몽골, 한국, 쿠웨이트, 아일랜드, 루마니아, 러시아, 스페인, 스위스 <span class='sm'>*15개국, 감염자 많은 순</span>"
  },
  {
    "virus": "sars",
    "listType": "number",
    "title": "감염자·사망자 수와 치사율",
    "conts": "8273명 감염, 775명 사망, 치사율 9.6% <span class='sm'>*자료 중국질병예방통제센터(CCDC), 세계보건기구(WHO)"
  },
  {
    "virus": "sars",
    "listType": "number",
    "title": "바이러스와 매개동물",
    "conts": "중증급성호흡기증후군 코로나바이러스(SARS-CoV)로 매개동물 박쥐로 추정"
  },
  {
    "virus": "sars",
    "listType": "number",
    "title": "사람 간 전염",
    "conts": "비말(침방울 등) 통해 전염됨"
  },
  {
    "virus": "sars",
    "listType": "text",
    "title": "‘슈퍼확산자’",
    "conts": "<p class='conts'>2011년 11월 중국 남부 광둥성 일대에서 처음 환자가 보고되기 시작.</p><p class='conts'>증상은 2~14일 잠복기 뒤 발열, 근육통과 두통, 기침, 호흡곤란, 폐 손상. 혈액 내 림프구 숫자가 줄어드는 증상도 나타남.</p><p class='conts'>광둥성 광저우의 순얏센(쑨원)병원에 2003년 1월말 입원한 ‘저우줘펑’이라는 이름의 환자. 지역 상인으로만 알려져 있음. 병원 내에서 이 환자를 통해 의사와 간호사 등 의료진 30명 이상 감염, ‘슈퍼확산자’ 위험성 알려짐. 그를 치료한 의사가 감염된 뒤 홍콩으로 2차 슈퍼확산자가 됨. 이 의사를 시작으로 홍콩에 퍼져나갔고 홍콩을 통해 국제적으로 확산. 병원 내 2차 감염 막을 방역체제 없었던 것이 문제이고, 감염 발생 초반 대응을 못해 지역사회 확산을 못 막았고, 공항 방역도 부실할 수밖에 없었음.</p>"
  },
  {
    "virus": "sars",
    "listType": "text",
    "title": "의료진 감염 비상",
    "conts": "<p class='conts'>세계가 사스에 대해 알게 되고 경각심을 갖기 시작한 것은 2003년 2월에 이르러서야. 중국을 방문했다가 베트남 하노이를 경유해 싱가포르로 가려던 자니 첸이라는 미국인이 증상 나타나고 경유지인 하노이의 병원에서 사망. 하노이 병원 측은 일반적인 의료시설 2차 감염 예방수칙을 따랐음에도 의료진들 감염. 당시 하노이 상황을 조사한 이탈리아 의사 카를로 우르바니가 WHO와 베트남 정부에 보고. WHO는 2003년 3월 12일 세계에 경계령 내리고 미 CDC도 뒤따라 경고 발령. 하지만 캐나다, 미국, 몽골 등 곳곳으로 퍼져갔음.</p>\n<p class='conts'>특히 의료진 통한 2차, 3차 감염 심각. 의료진 감염만 1000여건, 30여명 사망. WHO에 보고했던 우르바니도 사스로 사망. 감염자 전체 치사율 9~10%이지만 60세 이상 치사율은 50% 육박.</p>\n<p class='conts'>2003년 7월 9일 WHO는 공식적으로 ‘사스 통제됐다’ 발표.</p>"
  },
  {
    "virus": "sars",
    "listType": "text",
    "title": "바이러스 규명",
    "conts": "<p class='conts'>2003년 4월 12일 캐나다 밴쿠버 마이클스미스게놈과학센터가 신종 코로나바이러스 유전자 분석 완료하고 세계에 DNA지도 공개. 초기 방역이 뚫리고 대응이 늦었던 것에 비해, 전염병 확인 뒤 DNA 분석까지 걸린 시간은 매우 빠른 편이었음. WHO는 이 연구소를 비롯해 미국, 필리핀, 홍콩 등의 연구기관들 보고를 종합해 사스를 일으킨 것이 사스-코로나바이러스(SARS-CoV, SARSr-CoV)로 밝혀졌다고 4월 16일 공식 발표.</p> \n<p class='conts'>세계 여러 연구소들에서 바이러스 DNA 동시다발 분석해 정보를 취합·공개하고 백신과 치료제 개발에 나서는 글로벌 대응모델의 첫 단계(이후 에볼라 확산 때 이 모델이 어느 정도 자리잡음).</p>"
  },
  {
    "virus": "sars",
    "listType": "text",
    "title": "야생동물 위험성",
    "conts": "<p class='conts'>2003년 5월 말 중국 광둥성 지역시장에서 매매되던 사향고향이에게서 사스코로나바이러스 검출. 사향고향이에게서는 관련 증상이 없었으나 현지 당국은 사향고향이 1000마리 살처분. 이어 너구리, 집고양이, 박쥐에게서 사스코로나바이러스 검출되며 야생동물 이종간 감염이 확인됨. 중국 재래시장들의 야생동물 거래 위험성에 대한 지적들이 나옴.</p>\n<p class='conts'>이어진 후속연구들에서, 사스코로나바이러스는 박쥐에게서 변종이 생성됐고 다른 동물들과 사람에게 전염된 것으로 확인. 2017년말 중국 과학자들은 유전자 추적 결과 윈난성 오지 동굴에 거주하는 박쥐에게서 바이러스가 생겨난 것으로 최종 확인.</p>"
  },
  {
    "virus": "sars",
    "listType": "text",
    "title": "중국의 은폐",
    "conts": "<p class='conts'>2002년 11월 중국에서 확인된 최초의 환자는 광둥성 포샨 지역의 농부로 증상을 보인 지 얼마 안 돼 숨졌다. 그러나 중국 정부는 당시 신종 전염병이 발생했을 가능성을 세계보건기구(WHO)에 보고하지 않았다. 새로운 종류의 호흡기질환이 발생한 사실을 국제사회에 알린 것은 중국이 아닌 캐나다였다. 캐나다의 전자경보시스템인 글로벌공중보건정보네트워크(GPHIN)가 인터넷 모니터링을 통해 전염병을 포착하고 WHO의 글로벌경보·대응네트워크(GOARN)에 통보했던 것이다.</p> \n<p class='conts'>WHO는 그 해 12월 중국 당국에 정보 요청. 그러나 중국은 2003년 2월 비슷한 감염증 환자들이 대거 발생한 뒤에야 공식 보고를 했다. WHO는 2000명 이상이 감염되고 500명 넘는 이들이 숨진 뒤에야 신종 감염증 발생 사실을 알리고 글로벌 대응시스템을 가동시킬 수 있었음.</p> \n<p class='conts'>2003년 4월, 중국공산당 간부이고 베이징 301병원(인민해방군 병원) 수석내과의사였던 장옌용이 사스 은폐·축소 실태와 위험성을 지적하는 내용의 보고서를 제출. 이후 그의 조언에 따라 중국 정부의 정책이 바뀌고 관영언론들 보도 논조도 투명하게 공개하고 대응하는 쪽으로 변화.</p> \n<p class='conts'>중국질병예방통제센터(CCDC)는 대규모 감염과 사망이 발생하고 세계의 질타가 쏟아지자 전염병 발생 시 WHO 일일보고를 하기로 결정했으며, WHO 역학조사 받아들임. 2009년 10월 늦은 대응에 대해 사과했다. 중국의 폐쇄주의 문제. 투명한 정보 공개와 글로벌한 대응 시스템의 중요성을 각인시켰음.</p> "
  },
  {
    "virus": "flu",
    "listType": "number",
    "title": "집중 발생 시기",
    "conts": "2009년 4월~2010년 5월"
  },
  {
    "virus": "flu",
    "listType": "number",
    "title": "확산 지역",
    "conts": "세계 대부분 지역"
  },
  {
    "virus": "flu",
    "listType": "number",
    "title": "감염자·사망자 수와 치사율",
    "conts": "확진된 감염자 163만2258명(추정 감염자 2558만명 이상), 공식 사망자 1만9633명(합병증 등으로 인한 추정 사망자 15만~58만명), 치사율 0.01~0.5% 추정 <span class='sm'>*자료 세계보건기구(WHO), 유럽질병통제예방센터(ECDC) 등</span>"
  },
  {
    "virus": "flu",
    "listType": "number",
    "title": "바이러스와 매개동물",
    "conts": "조류, 돼지, 유라시아돼지인플루엔자 바이러스와 결합된 H1N1 인플루엔자 바이러스"
  },
  {
    "virus": "flu",
    "listType": "number",
    "title": "사람 간 전염",
    "conts": "비말(침방울 등)을 통해 전염됨"
  },
  {
    "virus": "flu",
    "listType": "text",
    "title": "멕시코의 ‘0번 환자’",
    "conts": "<p class='conts'>말 그대로 세계를 휩쓴 신종플루 전염병이 처음 이슈로 떠오른 곳은 멕시코 베라크루스주의 라글로리아였다. 이곳에서 2009년 봄에 ‘돼지 인플루엔자’라 불린 질병이 돌기 시작했다. 미국 질병통제예방센터(CDC)는 이 병을 일으키는 바이러스가 그 전까지 인간에게서 나온 적이 없는 완전히 새로운 종류라는 판단을 내렸다. 어린 에드가에게는 ‘니뇨 세로(Nino Cero)’ 즉 ‘0번 환자’라는 별명이 붙었다. \n</p> <p class='conts'>초반에는 멕시코에 국한된 지역적 감염사태로 여겨졌다. 멕시코 정부는 멕시코시티 등 대도시의 대중교통과 다중이용시설을 통제하며 질병을 억제하려 애썼다. 하지만 역부족이었다. 그 해 4월이 되자 세계로 퍼져나갔고 세계보건기구(WHO)는2005년 만들어진 규정에 따라 최초로 ‘국제 공중보건비상사태(PHEIC)’를 선포했다. 두 달 뒤인 6월에 WHO와 미 CDC는 신종플루를 감염병 경보 중 최고 수준인 6단계 ‘대유행(pandemic·팬데믹)’으로 규정했다. 1968년 홍콩 인플루엔자 사태 후 41년 만이었다.</p> \n<p class='conts'>WHO가 공식적으로 ‘대유행 종료’를 선언한 2010년 8월까지 세계의 모든 지역에서 감염자들이 나타났다. 각국 보건당국이 확인한 공식 감염자 수를 집계하면 163만여명이고 사망자는 2만명 정도이지만 실제 감염자와 사망자는 그보다 훨씬 많을 것으로 추정된다. WHO는 세계적으로 인구 1000명 당 3.6명 정도가 신종플루에 감염됐을 것으로 추정한다. 그만큼 전염성이 컸다는 뜻이다.</p> "
  },
  {
    "virus": "flu",
    "listType": "text",
    "title": "잇달아 바뀐 ‘병 이름’",
    "conts": "<p class='conts'>처음에 영미권과 유럽 언론들은 ‘돼지독감(Swine Flu·Pig Flu)’, ‘멕시코 독감’ 등이라고 불렀다. 한국과 이스라엘 등에서는 언론들이 ‘멕시코 바이러스’라 부르기도 했다. 새 바이러스가 발견된 뒤에는 ‘H1N1 인플루엔자’라는 이름이 등장했다.</p> \n<p class='conts'>돼지고기를 먹는 것과 상관 없는 질병이라는 점과 지역을 특정해 낙인찍기를 하는 문제에 대해 지적이 나온 뒤에는 ‘신종 인플루엔자 A’, ‘H1N1 독감’ 등 여러 이름이 혼용됐다. WHO는 ‘북미 인플루엔자’, 유럽연합(EU)은 ‘신종독감바이러스’ 등의 표현을 썼다. 한국에서는 돼지독감이라는 한글을 빼고 영어 약자로 ‘SI’라 쓰기도 했으나 이후 ‘신종플루’로 굳어졌다.</p>  \n<p class='conts'>이름을 둘러싼 혼선은 바이러스 감염 경로와 발병 원인을 놓고 벌어진 혼란을 그대로 반영한다. 신종플루는 흔한 계절성 인플루엔자와 비슷하면서도 달랐다. 노인층이 많이 걸리는 일반적인 인플루엔자 바이러스와 달리 H1N1 감염자는 60세 이상 고령층에 집중되지 않았으며 전 연령층에 확산됐다.</p>  \n<p class='conts'>건강한 성인 감염자에게서도 폐렴과 급성 호흡기장애가 나타나는 경우가 드물지 않았다. 마른기침이나 두통, 근육통, 오한과 피로감 같은 통상적인 인플루엔자 증상이 4~6일 동안 지속되고, 3~6일 뒤에 바이러스성 폐렴이나 박테리아성 폐렴 증세를 보이기도 했다. 65세 이상 고령자, 5세 이하 어린이, 임신부, 천식·당뇨·비만·심혈관계질환을 앓고 있는 사람들이 대체로 고위험군이었으나 계절성 인플루엔자와 비교했을 때 신종플루가 고위험군에 비치는 위험이 훨씬 크다는 CDC 조사가 있었다. 감염자의 건강상태에 따라 증상과 위험도가 크게 달랐다는 점도 신종플루의 특징 중 하나였다.</p> "
  },
  {
    "virus": "flu",
    "listType": "text",
    "title": "바이러스의 진화",
    "conts": "<p class='conts'>신종 바이러스에 대한 위기의식을 키운 것은 기존 인플루엔자 백신이나 치료제 처방이 잘 듣지 않는다는 것이었다. 2009년 5월 미 CDC는 기존 인플루엔자 면역력이 있는 아이들도 신종플루에 감염된다는 사실을 확인했으나, 특이하게도 60세 이상 고령자에게서는 상대적으로 면역이 유지되는 비율이 높았다. 연령이 높아질수록 면역력이 크다는 점에서, 과학자들은 여러 종류의 인플루엔자 바이러스에 노출된 적 있는 사람들일수록 면역력이 높을 수 있다고 추정했다.</p>  \n<p class='conts'>WHO의 글로벌 인플루엔자데이터공유(GISAID) 사이트와 과학저널 네이처 등을 통해 공개된 유전자 분석에서, H1N1 바이러스가 5개의 인플루엔자 바이러스들과 연관돼 있는 것으로 나타났다. 북미돼지인플루엔자, 북미조류인플루엔자, 인간인플루엔자와 아시아·유럽에서 각각 많이 나타나는 두 종류의 돼지인플루엔자 바이러스의 유전자가 H1N1에 들어있다는 것이었다. 여러 종류의 유전자가 섞인 새로운 변종 바이러스였던 탓에 증상이 복잡하고 전염성이 컸던 것으로 추정됐다. 1918~1919년의 ‘스페인 독감’보다는 덜 치명적이었지만 계절성 인플루엔자보다는 치사율이 훨씬 높은 것으로 나타났다.</p> \n<p class='conts'>바이러스는 계속 진화했다. 2010년 6월 홍콩 과학자들은 돼지에게서 H1N1 바이러스의 새로운 변종을 검출했다. 전염병이 유행하는 동안에 다시 변종이 생겨나고 있음을 확인한 사례였다. 바이러스들은 돼지와 조류, 인간 사이를 오가는 것으로 나타났으나 종간 감염 정도와 경로는 조금씩 달랐다. H1N1 바이러스는 주로 돼지를 매개체로 변종이 생겨났으나 칠면조, 집고양이, 심지어 개와 치타에게서도 발견된 사례가 보고됐다.</p> "
  },
  {
    "virus": "flu",
    "listType": "text",
    "title": "사스 경험 바탕으로 ‘글로벌 대응’",
    "conts": "<p class='conts'>병이 퍼지는 속도가 워낙 빨랐고 그야말로 ‘전 세계적’이었다. 하지만 2002~2003년 중국발 사스가 세계에 퍼졌을 때의 경험이 있었고, 세계의 대응과 국제 공조의 모델을 만들어가는 계기가 됐다.</p>  \n<p class='conts'>2009년 4월 스페인에서 처음 발병자가 나오자 EU는 곧바로 역내 주민들에게 미국과 멕시코로의 불필요한 여행을 자제할 것을 권고했다. 5월에 영국 보건당국은 웹사이트를 개설해 질병정보를 제공했으며, 고령자들이 항생제 처방을 무료로 받을 수 있게 했다. 사스를 경험한 중국은 발병지역을 방문한 입국자들의 검역을 의무화했다. 아시아권 항공사들은 기내 방역을 강화했고 몇몇 항공사들은 승무원들이 마스크를 착용하게 했다.</p>  \n<p class='conts'>11월이 되자 16개국에 백신이 보급됐다. 다만 사태가 종료되고 나서 이뤄진 연구들에 따르면 백신의 효과는 절반 정도에 그친 것으로 나타났다. 가장 큰 이유는 백신 접종이 늦었다는 것이었다. 바이러스를 빨리 파악해 선제적 대응을 하는 것이 중요하다는 것을 보여줬다.</p>  \n<p class='conts'>논란도 있었다. 신종플루 백신 공급난을 겪게 되자 미국 정부가 “미국인에게 우선적으로 공급하겠다”며 개도국과 빈국들에 백신을 지원해주기로 했던 약속을 무로 돌린 것이다. 선진국들의 ‘백신 이기주의’ 때문에 보건·의료환경이 가뜩이나 열악한 개도국·빈국의 피해가 커진다는 지적이 나왔다.</p>  "
  },
  {
    "virus": "flu",
    "listType": "text",
    "title": "‘공포 마케팅’과 제약회사들",
    "conts": "<p class='conts'>지구적인 전염병이긴 했지만 WHO의 팬데믹 선언과 각국 보건당국들의 조치가 질병 공포를 과장했다는 비판도 있었다. 정보를 주기보다는 ‘공포와 혼란’을 더 많이 불러일으켰다는 지적에 대해 WHO가 2010년 조사를 진행했다. ‘위험’이라 판단했던 성인·어린이 감염자 사례들 중 실제 심각한 위험으로 진행되지 않은 경우가 많았다는 사실이 드러났다.</p>   \n<p class='conts'>진짜 문제는 WHO가 아니라 제약회사들의 ‘공포 마케팅’이었다. 제약회사들이 WHO를 압박해 패닉을 부추기게끔 만들었고, 그것이 ‘팬데믹 선언’에 영향을 미쳤다는 비판이 나왔다. 독일 의사 볼프강 보다르크 같은 사람은 ‘거짓 팬데믹’이라며 “21세기 최악의 의료 스캔들”이라고까지 표현했다.</p>  \n<p class='conts'>타미플루라는 상품명으로 알려진 치료제 오셀타미버(oseltamivir)를 만드는 제약회사 로슈가 막대한 수익을 거둔 사실로 인해 이런 비판에 더욱 힘이 실렸다. 거기에 더해, 이 약의 부작용들이 알려지면서 논란에 기름을 부었다. 2010년 3월 EU는 신종플루에 맞선 캠페인에 ‘제약회사들이 미친 영향’을 조사하기도 했다. 당시 WHO 사무차장이던 후쿠다 게이지는 “팬데믹을 선언하는 과정에서 혼란을 부른 점이 있다”면서 신종 바이러스를 둘러싼 의사소통의 문제가 있었음을 인정했다. 신종플루의 치명성을 과대평가했다는 사실도 인정했다.</p>  \n<p class='conts'>마거릿 찬 WHO 사무총장은 WHO 밖의 전문가들로 조사위원회를 구성해 신종플루 대응을 검토하게 했다. 그 결과 2010년 6월 발표된 보고서는 WHO의 전문가들이 항바이러스제와 백신을 생산하는 제약회사들과 금전적 관계를 맺고 있는 경우들을 적발했다고 밝혔다. 찬 사무총장은 “팬데믹을 선언하는 명확한 업무 절차를 따랐으나, 그 과정에서 제약업계의 이윤 동기가 일부 영향을 미쳤다”고 인정했다.</p>  "
  }
];