var virusText = [
  {
    "virus": "sars",
    "listType": "number",
    "title": "집중 발생 시기",
    "conts": "2002년 11월~2003년 7월"
  },
  {
    "virus": "sars",
    "listType": "number",
    "title": "확산 지역",
    "conts": "중국(홍콩·마카오 포함), 대만, 캐나다, 싱가포르, 베트남, 미국, 필리핀, 몽골, 한국, 쿠웨이트, 아일랜드, 루마니아, 러시아, 스페인, 스위스<span class='sm'>*15개국, 감염자 많은 순</span>"
  },
  {
    "virus": "sars",
    "listType": "number",
    "title": "감염자·사망자 수와 치사율",
    "conts": "8042명 감염, 830명 사망, 치사율 약 10% <span class='sm'>*세계보건기구(WHO) </span>"
  },
  {
    "virus": "sars",
    "listType": "number",
    "title": "바이러스와 매개동물",
    "conts": "박쥐에서 옮겨온 사스-코로나바이러스(SARS-CoV)"
  },
  {
    "virus": "sars",
    "listType": "number",
    "title": "사람 간 전염",
    "conts": "비말(침방울 등) 통해 전염됨"
  },
  {
    "virus": "sars",
    "listType": "text",
    "title": "‘슈퍼확산자’",
    "conts": "<p class='conts'>2001년 11월 중국 남부 광둥성 일대에서 처음 환자가 보고되기 시작했다. 환자들은 2~14일 잠복기 뒤에 발열, 근육통과 두통, 기침, 호흡곤란, 폐 손상 등의 증상을 보였다. 혈액 내 림프구 숫자가 줄어드는 증상도 나타났다. 감염자 전체 치사율은 9~10%이지만 60세 이상 치사율은 50%에 육박했다.</p><p class='conts'>광둥성 광저우의 순얏센병원에 2003년 1월 말 ‘저우줘펑’이라는 이름의 환자가 입원했다. 병원 내에서 이 환자를 통해 의사와 간호사 등 의료진 30명 이상이 감염된 것으로 뒤에 드러났다. 이 환자에겐 ‘슈퍼확산자’라는 이름이 붙었으나 환자 자신이 아니라 의료당국의 방역 실패로 벌어진 일이었다. 그를 치료한 의사가 감염된 뒤 홍콩으로 가서 2차 슈퍼확산자가 됐다. 이 의사를 시작으로 홍콩에 퍼져나갔고, 홍콩을 통해 국제적으로 확산됐다. 병원 내 2차 감염을 막을 방역체계가 없었던 것이 문제였고, 감염 발생 초반에 통제하지 못해 지역사회 확산을 막지 못했고, 국제공항들의 방역도 부실할 수밖에 없었던 것이다.</p>"
  },
  {
    "virus": "sars",
    "listType": "text",
    "title": "의료진 감염 보고한 의사도 사망",
    "conts": "<p class='conts'>세계가 사스에 대해 알게 되고 경각심을 갖기 시작한 것은 2003년 2월에 이르러서였다. 중국을 방문했다가 베트남 하노이를 경유해 싱가포르로 가려던 자니 첸이라는 미국인이 증상을 보였고, 경유지인 하노이의 병원에 입원했으나 사망했다. 하노이 병원 측은 일반적인 의료시설 2차 감염 예방수칙을 따랐음에도 의료진들이 감염된 것으로 나타났다.</p> <p class='conts'>당시 하노이 상황을 조사한 이탈리아 의사 카를로 우르바니는 세계보건기구(WHO)와 베트남 정부에 이 사실을 보고했다. WHO는 2003년 3월 12일 세계에 경계령을 내렸으며 미국 질병통제예방센터(CDC)도 뒤따라 경고를 발령했다. 하지만 이 시점에는 이미 캐나다, 미국, 몽골 등 곳곳으로 퍼지기 시작한 터였다.</p> <p class='conts'>특히 의료진을 통한 2차, 3차 감염이 심각했다. 2003년 7월 9일 WHO는 공식적으로 ‘사스는 통제됐다’고 발표했다. 그러나 그 사이 의료진 감염만 1000여건에 이르렀고 30여명이 사망했다. WHO에 신종 바이러스의 위험성을 보고했던 의사 우르바니 역시 사스로 사망했다.</p> "
  },
  {
    "virus": "sars",
    "listType": "text",
    "title": "바이러스 규명",
    "conts": "<p class='conts'>2003년 4월 12일 캐나다 밴쿠버 마이클스미스게놈과학센터가 신종 코로나바이러스의 유전자 분석을 완료하고 세계에 DNA를 공개했다. 초기 방역이 뚫리고 대응이 늦었던 것에 비해, 전염병이 확인되고 DNA 분석까지 걸린 시간은 매우 빠른 편이었다. WHO는 이 연구소를 비롯해 미국, 필리핀, 홍콩 등의 연구기관들 보고를 종합해 사스를 일으킨 것이 사스-코로나바이러스(SARS-CoV)로 밝혀졌다고 4월 16일 공식 발표했다.</p> <p class='conts'>세계 여러 연구소들에서 바이러스 DNA를 동시다발로 분석해 정보를 취합·공개하고 백신과 치료제 개발에 나서는 글로벌 대응모델의 새로운 시도였다. 이후 에볼라 확산 때 이 모델이 어느 정도 자리를 잡았다.</p> "
  },
  {
    "virus": "sars",
    "listType": "text",
    "title": "야생동물 위험성",
    "conts": "<p class='conts'>2003년 5월 말 중국 광둥성 지역 시장에서 매매되던 사향고향이에게서 사스코로나바이러스가 검출됐다. 사향고향이에게서는 관련 증상이 없었으나 현지 당국은 사향고향이 1000마리를 살처분했다. 이어 너구리, 집고양이, 박쥐에게서 이 바이러스가 검출돼, 야생동물 이종간 감염이 확인됐다. 야생동물을 사고 파는 중국 시장들의 전염병 위험성에 대한 지적이 많이 나왔다. 그러나 2020년 후베이성 우한에서 시작된 신종 코로나바이러스 감염증에서 보이듯, 중국의 이런 관행은 사라지지 않았으며 위험이 상존해왔다는 점이 재확인됐다.</p> <p class='conts'>이어진 후속연구들에서, 사스코로나바이러스는 박쥐에게서 변종이 생성됐고 다른 동물들과 사람에게 전염된 것으로 확인됐다. 2017년말 중국 과학자들은 유전자 추적 결과 윈난성 오지 동굴에 거주하는 박쥐에게서 바이러스가 생겨난 것으로 최종 확인했다.</p> "
  },
  {
    "virus": "sars",
    "listType": "text",
    "title": "중국의 은폐",
    "conts": "<p class='conts'>사스 대응에 실패한 가장 큰 이유는 중국이 정보를 투명하게 공개하지 않고 초반에 우왕좌왕했던 것이었다. 2002년 11월 중국에서 확인된 최초의 환자는 광둥성 포샨 지역의 농부로 증상을 보인 지 얼마 안 돼 숨졌다. 그러나 중국 정부는 당시 신종 전염병이 발생했을 가능성을 WHO에 보고하지 않았다.</p> <p class='conts'>새로운 종류의 호흡기질환이 발생한 사실을 국제사회에 알린 것은 중국이 아닌 캐나다였다. 캐나다의 전자경보시스템인 글로벌공중보건정보네트워크(GPHIN)가 인터넷 모니터링을 통해 전염병을 포착하고 WHO의 글로벌경보·대응네트워크(GOARN)에 통보했던 것이다. WHO가 12월 중국 당국에 정보를 요청했으나, 중국은 2003년 2월 비슷한 감염증 환자들이 대거 발생한 뒤에야 공식 보고를 했다. WHO는 2000명 이상이 감염되고 500명 넘는 이들이 숨진 뒤에야 신종 감염증 발생 사실을 세계에 알리고 글로벌 대응시스템을 가동시킬 수 있었다.</p> <p class='conts'>2003년 4월, 중국공산당 간부이고 베이징 301병원(인민해방군 병원) 수석내과의사였던 장옌용이 사스 은폐·축소 실태와 위험성을 지적하는 내용의 보고서를 당국에 제출했다. 이후 그의 조언에 따라 중국 정부의 정책이 바뀌었으며, 관영언론들의 보도 논조도 투명하게 공개하고 대응하는 쪽으로 변화했다. 중국질병예방통제센터(CCDC)는 대규모 감염과 사망이 발생하고 세계의 질타가 쏟아지자 전염병 발생 시 WHO에 일일보고를 하기로 결정했으며, 사스에 대한 WHO 역학조사단도 받아들였다. 2009년 10월 중국은 당시 대응에 대해 뒤늦게나마 사과했다. 중국의 폐쇄주의가 지닌 문제점, 투명한 정보 공개와 국제 공동대응의 중요성을 각인시킨 사례였다.</p> "
  },
  {
    "virus": "flu",
    "listType": "number",
    "title": "집중 발생 시기",
    "conts": "2009년 4월~2010년 5월"
  },
  {
    "virus": "flu",
    "listType": "number",
    "title": "확산 지역",
    "conts": "세계 대부분 지역"
  },
  {
    "virus": "flu",
    "listType": "number",
    "title": "감염자·사망자 수와 치사율",
    "conts": "확진된 감염자 163만2258명(추정 감염자 2558만명 이상), 공식 사망자 1만9633명(합병증 등으로 인한 추정 사망자 15만~58만명), 치사율 0.01~0.5% 추정 <span class='sm'>*자료 세계보건기구(WHO), 유럽질병통제예방센터(ECDC) 등</span>"
  },
  {
    "virus": "flu",
    "listType": "number",
    "title": "바이러스와 매개동물",
    "conts": "조류, 돼지, 유라시아돼지인플루엔자 바이러스와 결합된 H1N1 인플루엔자 바이러스"
  },
  {
    "virus": "flu",
    "listType": "number",
    "title": "사람 간 전염",
    "conts": "비말(침방울 등)을 통해 전염됨"
  },
  {
    "virus": "flu",
    "listType": "text",
    "title": "멕시코의 ‘0번 환자’",
    "conts": "<p class='conts'>말 그대로 세계를 휩쓴 신종플루 전염병이 처음 이슈로 떠오른 곳은 멕시코 베라크루스주의 라글로리아였다. 이곳에서 2009년 봄에 ‘돼지 인플루엔자’라 불린 질병이 돌기 시작했다. 미국 질병통제예방센터(CDC)는 이 병을 일으키는 바이러스가 그 전까지 인간에게서 나온 적이 없는 완전히 새로운 종류라는 판단을 내렸다. <a class='inlink' href='http://news.khan.co.kr/kh_storytelling/2016/worldtable/article_mexico.html' target='_blank'>첫 발병자인 어린 에드가에게는 ‘니뇨 세로(Nino Cero)’ 즉 ‘0번 환자’라는 별명이 붙었다.</a></p><p class='conts'>초반에는 멕시코에 국한된 지역적 감염사태로 여겨졌다. 멕시코 정부는 멕시코시티 등 대도시의 대중교통과 다중이용시설을 통제하며 질병을 억제하려 애썼다. 하지만 역부족이었다. 그 해 4월이 되자 세계로 퍼져나갔고 세계보건기구(WHO)는2005년 만들어진 규정에 따라 최초로 ‘국제 공중보건비상사태(PHEIC)’를 선포했다. 두 달 뒤인 6월에 WHO와 미 CDC는 신종플루를 감염병 경보 중 최고 수준인 6단계 ‘대유행(pandemic·팬데믹)’으로 규정했다. 1968년 홍콩 인플루엔자 사태 후 41년 만이었다.</p> <p class='conts'>WHO가 공식적으로 ‘대유행 종료’를 선언한 2010년 8월까지 세계의 모든 지역에서 감염자들이 나타났다. 각국 보건당국이 확인한 공식 감염자 수를 집계하면 163만여명이고 사망자는 2만명 정도이지만 실제 감염자와 사망자는 그보다 훨씬 많을 것으로 추정된다. WHO는 세계적으로 인구 1000명 당 3.6명 정도가 신종플루에 감염됐을 것으로 추정한다. 그만큼 전염성이 컸다는 뜻이다.</p> "
  },
  {
    "virus": "flu",
    "listType": "text",
    "title": "잇달아 바뀐 ‘병 이름’",
    "conts": "<p class='conts'>처음에 영미권과 유럽 언론들은 ‘돼지독감(Swine Flu·Pig Flu)’, ‘멕시코 독감’ 등이라고 불렀다. 한국과 이스라엘 등에서는 언론들이 ‘멕시코 바이러스’라 부르기도 했다. 새 바이러스가 발견된 뒤에는 ‘H1N1 인플루엔자’라는 이름이 등장했다.</p> <p class='conts'>돼지고기를 먹는 것과 상관 없는 질병이라는 점과 지역을 특정해 낙인찍기를 하는 문제에 대해 지적이 나온 뒤에는 ‘신종 인플루엔자 A’, ‘H1N1 독감’ 등 여러 이름이 혼용됐다. WHO는 ‘북미 인플루엔자’, 유럽연합(EU)은 ‘신종독감바이러스’ 등의 표현을 썼다. 한국에서는 돼지독감이라는 한글을 빼고 영어 약자로 ‘SI’라 쓰기도 했으나 이후 ‘신종플루’로 굳어졌다.</p>  <p class='conts'>이름을 둘러싼 혼선은 바이러스 감염 경로와 발병 원인을 놓고 벌어진 혼란을 그대로 반영한다. 신종플루는 흔한 계절성 인플루엔자와 비슷하면서도 달랐다. 노인층이 많이 걸리는 일반적인 인플루엔자 바이러스와 달리 H1N1 감염자는 60세 이상 고령층에 집중되지 않았으며 전 연령층에 확산됐다.</p>  <p class='conts'>건강한 성인 감염자에게서도 폐렴과 급성 호흡기장애가 나타나는 경우가 드물지 않았다. 마른기침이나 두통, 근육통, 오한과 피로감 같은 통상적인 인플루엔자 증상이 4~6일 동안 지속되고, 3~6일 뒤에 바이러스성 폐렴이나 박테리아성 폐렴 증세를 보이기도 했다. 65세 이상 고령자, 5세 이하 어린이, 임신부, 천식·당뇨·비만·심혈관계질환을 앓고 있는 사람들이 대체로 고위험군이었으나 계절성 인플루엔자와 비교했을 때 신종플루가 고위험군에 미치는 위험이 훨씬 크다는 CDC 조사가 있었다. 감염자의 건강상태에 따라 증상과 위험도가 크게 달랐다는 점도 신종플루의 특징 중 하나였다.</p> "
  },
  {
    "virus": "flu",
    "listType": "text",
    "title": "바이러스의 진화",
    "conts": "<p class='conts'>신종 바이러스에 대한 위기의식을 키운 것은 기존 인플루엔자 백신이나 치료제 처방이 잘 듣지 않는다는 것이었다. 2009년 5월 미 CDC는 기존 인플루엔자 면역력이 있는 아이들도 신종플루에 감염된다는 사실을 확인했으나, 특이하게도 60세 이상 고령자에게서는 상대적으로 면역이 유지되는 비율이 높았다. 연령이 높아질수록 면역력이 크다는 점에서, 과학자들은 여러 종류의 인플루엔자 바이러스에 노출된 적 있는 사람들일수록 면역력이 높을 수 있다고 추정했다.</p>  <p class='conts'>WHO의 글로벌 인플루엔자데이터공유(GISAID) 사이트와 과학저널 네이처 등을 통해 공개된 유전자 분석에서, H1N1 바이러스가 5개의 인플루엔자 바이러스들과 연관돼 있는 것으로 나타났다. 북미돼지인플루엔자, 북미조류인플루엔자, 인간인플루엔자와 아시아·유럽에서 각각 많이 나타나는 두 종류의 돼지인플루엔자 바이러스의 유전자가 H1N1에 들어있다는 것이었다. 여러 종류의 유전자가 섞인 새로운 변종 바이러스였던 탓에 증상이 복잡하고 전염성이 컸던 것으로 추정됐다. 1918~1919년의 ‘스페인 독감’보다는 덜 치명적이었지만 계절성 인플루엔자보다는 치사율이 훨씬 높은 것으로 나타났다.</p> <p class='conts'>바이러스는 계속 진화했다. 2010년 6월 홍콩 과학자들은 돼지에게서 H1N1 바이러스의 새로운 변종을 검출했다. 전염병이 유행하는 동안에 다시 변종이 생겨나고 있음을 확인한 사례였다. 바이러스들은 돼지와 조류, 인간 사이를 오가는 것으로 나타났으나 종간 감염 정도와 경로는 조금씩 달랐다. H1N1 바이러스는 주로 돼지를 매개체로 변종이 생겨났으나 칠면조, 집고양이, 심지어 개와 치타에게서도 발견된 사례가 보고됐다.</p> "
  },
  {
    "virus": "flu",
    "listType": "text",
    "title": "사스 경험 바탕으로 ‘글로벌 대응’",
    "conts": "<p class='conts'>병이 퍼지는 속도가 워낙 빨랐고 그야말로 ‘전 세계적’이었다. 하지만 2002~2003년 중국발 사스가 세계에 퍼졌을 때의 경험이 있었고, 세계의 대응과 국제 공조의 모델을 만들어가는 계기가 됐다.</p>  <p class='conts'>2009년 4월 스페인에서 처음 발병자가 나오자 EU는 곧바로 역내 주민들에게 미국과 멕시코로의 불필요한 여행을 자제할 것을 권고했다. 5월에 영국 보건당국은 웹사이트를 개설해 질병정보를 제공했으며, 고령자들이 항생제 처방을 무료로 받을 수 있게 했다. 사스를 경험한 중국은 발병지역을 방문한 입국자들의 검역을 의무화했다. 아시아권 항공사들은 기내 방역을 강화했고 몇몇 항공사들은 승무원들이 마스크를 착용하게 했다.</p>  <p class='conts'>11월이 되자 16개국에 백신이 보급됐다. 다만 사태가 종료되고 나서 이뤄진 연구들에 따르면 백신의 효과는 절반 정도에 그친 것으로 나타났다. 가장 큰 이유는 백신 접종이 늦었다는 것이었다. 바이러스를 빨리 파악해 선제적 대응을 하는 것이 중요하다는 것을 보여줬다.</p>  <p class='conts'>논란도 있었다. 신종플루 백신 공급난을 겪게 되자 미국 정부가 “미국인에게 우선적으로 공급하겠다”며 개도국과 빈국들에 백신을 지원해주기로 했던 약속을 무로 돌린 것이다. 선진국들의 ‘백신 이기주의’ 때문에 보건·의료환경이 가뜩이나 열악한 개도국·빈국의 피해가 커진다는 지적이 나왔다.</p>  "
  },
  {
    "virus": "flu",
    "listType": "text",
    "title": "‘공포 마케팅’과 제약회사들",
    "conts": "<p class='conts'>지구적인 전염병이긴 했지만 WHO의 팬데믹 선언과 각국 보건당국들의 조치가 질병 공포를 과장했다는 비판도 있었다. 정보를 주기보다는 ‘공포와 혼란’을 더 많이 불러일으켰다는 지적에 대해 WHO가 2010년 조사를 진행했다. ‘위험’이라 판단했던 성인·어린이 감염자 사례들 중 실제 심각한 위험으로 진행되지 않은 경우가 많았다는 사실이 드러났다.</p><p class='conts'>진짜 문제는 WHO가 아니라 제약회사들의 ‘공포 마케팅’이었다. 제약회사들이 WHO를 압박해 패닉을 부추기게끔 만들었고, 그것이 ‘팬데믹 선언’에 영향을 미쳤다는 비판이 나왔다. 독일 의사 볼프강 보다르크 같은 사람은 ‘거짓 팬데믹’이라며 “21세기 최악의 의료 스캔들”이라고까지 표현했다.</p>  <p class='conts'>타미플루라는 상품명으로 알려진 치료제 오셀타미버(oseltamivir)를 만드는 제약회사 로슈가 막대한 수익을 거둔 사실로 인해 이런 비판에 더욱 힘이 실렸다. 거기에 더해, 이 약의 부작용들이 알려지면서 논란에 기름을 부었다. 2010년 3월 EU는 신종플루에 맞선 캠페인에 ‘제약회사들이 미친 영향’을 조사하기도 했다. 당시 WHO 사무차장이던 후쿠다 게이지는 “팬데믹을 선언하는 과정에서 혼란을 부른 점이 있다”면서 신종 바이러스를 둘러싼 의사소통의 문제가 있었음을 인정했다. 신종플루의 치명성을 과대평가했다는 사실도 인정했다.</p>  <p class='conts'>마거릿 찬 WHO 사무총장은 WHO 밖의 전문가들로 조사위원회를 구성해 신종플루 대응을 검토하게 했다. 그 결과 2010년 6월 발표된 보고서는 WHO의 전문가들이 항바이러스제와 백신을 생산하는 제약회사들과 금전적 관계를 맺고 있는 경우들을 적발했다고 밝혔다. 찬 사무총장은 “팬데믹을 선언하는 명확한 업무 절차를 따랐으나, 그 과정에서 제약업계의 이윤 동기가 일부 영향을 미쳤다”고 인정했다.</p>  "
  },
  {
    "virus": "mers",
    "listType": "number",
    "title": "집중 발생 시기",
    "conts": "2012년(사우디아라비아), 2015년(한국)"
  },
  {
    "virus": "mers",
    "listType": "number",
    "title": "확산 지역",
    "conts": "사우디아라비아 등 중동·북아프리카와 한국을 비롯한 27개국"
  },
  {
    "virus": "mers",
    "listType": "number",
    "title": "감염자·사망자 수와 치사율",
    "conts": "감염자 1329명, 사망자 525명, 치사율 39% <span class='sm'>*각국 보건당국 집계. 세계보건기구(WHO) 공식 통계로는 감염자 1227명, 사망자 449명, 치사율 37%</span>"
  },
  {
    "virus": "mers",
    "listType": "number",
    "title": "바이러스와 매개동물",
    "conts": "박쥐를 거쳐 낙타를 통해 전해진 메르스-코로나바이러스(MERS-CoV)"
  },
  {
    "virus": "mers",
    "listType": "number",
    "title": "사람 간 전염",
    "conts": "비말(침방울 등)을 통해 전염됨"
  },
  {
    "virus": "mers",
    "listType": "text",
    "title": "증상과 바이러스",
    "conts": "<p class='conts'>세계보건기구(WHO)가 웹사이트에 올린 안내문을 보면 메르스-코로나바이러스(MERS-CoV) 감염증의 증상은 천차만별이다. 거의 아무 증상이 없이 지나가는 경우도 있지만 심하면 사망에 일으게 하는 극심한 호흡장애가 나타나기도 한다. 일반적인 증상은 열과 기침, 호흡곤란이다. 폐렴으로 전이되는 경우도 많다. 설사를 비롯한 소화장애를 일으킨 사례도 보고됐다. 고령자와 면역기능이 약한 사람들, 암이나 신장질환 혹은 만성 폐질환과 당뇨 등을 앓는 이들이 감염되면 특히 위험한 것으로 나타났다.</p><p class='conts'>통계마다 다소 다르긴 하지만, 치사율이 35~40% 정도로 높았던 것도 이 감염증의 특징 중 하나였다. 다만 WHO는 증상이 미약했을 경우 메르스 확진을 받지 않은 이들이 있었을 것이기 때문에 실제 감염자 사망 비율은 공식 통계보다 낮을 수 있다고 설명했다. 사람 간 감염의 80%는 사우디아라비아에서 일어났다.</p><p class='conts'>메르스는 사스나 신종플루, 신종 코로나바이러스 감염증과 마찬가지로 동물을 매개로 해서 옮겨온 바이러스 때문에 일어나는 동물원성 감염증이다. 중동 지역에서 많이 키우는 단봉낙타와 직·간접적으로 접촉했을 때 감염된 사례가 많았다. 여러 연구들을 종합해보면 사스와 신종 코로나바이러스 감염증에서처럼 박쥐를 통해 낙타에게로 바이러스가 전파되면서 변종을 일으킨 것으로 추정된다. 이집트, 오만, 카타르, 사우디아라비아 등 중동·북아프리카 국가의 낙타들에게서 메르스-코로나바이러스가 검출됐다.</p>   "
  },
  {
    "virus": "mers",
    "listType": "text",
    "title": "2012년 사우디 메르스",
    "conts": "<p class='conts'>2012년 11월 이집트 바이러스학자 알리 모하메드 자키 박사와 네덜란드 에라스뮈스의료센터 연구팀이 메르스-코로나바이러스를 분리했다. 하지만 이 때만 해도 신종 바이러스가 중동과 북아프리카 일부 지역에서 감염증을 일으킨 정도였다.</p><p class='conts'>이듬해인 2013년 5월이 되자 사우디에서 40여명이 감염됐고 치사율이 40~50%에 이른다는 보고가 나왔다. 사우디 내 감염자 대부분은 남성이었으며, 여성들의 대외 접촉이 적고 베일을 쓰는 관습이 영향을 미친 것으로 분석됐다. 그 해 6월이 되자 요르단, 아랍에미리트(UAE), 튀니지, 카타르 등 주변국들에서도 감염자가 보고됐으며 독일, 영국, 프랑스, 이탈리아에서도 환자가 발생했다.</p><p class='conts'>2014년 6월까지 감염자가 700명에 육박하고 사망자도 280여명으로 늘었으나 대부분의 감염자와 사망자는 사우디 한 나라에 집중돼 있었다. 뉴잉글랜드의학저널에 최초로 감염한 남성에게서 검출된 바이러스를 분석, 메르스 바이러스가 낙타를 매개체로 생겨난 변종 코로나바이러스일 가능성을 제기한 논문이 실렸다. 중동·북아프리카를 중심으로 퍼진 이유를 설명해주는 것이었다. 감염자 대부분이 사우디의 농촌 지역에서 나왔기 때문에 WHO는 당시 메르스에 대해서는 국제 공중보건비상사태(PHEIC)를 선포하지는 않았다.</p>   "
  },
  {
    "virus": "mers",
    "listType": "text",
    "title": "2015년 한국 메르스",
    "conts": "<p class='conts'>사우디의 감염을 중심으로 봤을 때, 사람 간 전염은 제한적이었다. 그러나 뜻밖에도 한국에서 대규모 감염사태가 벌어졌다.</p><p class='conts'>2015년 5월 20일 최초의 한국인 감염자(당시 68세)가 중동을 방문하고 귀국한 뒤 발열 등의 증상을 보여 의료시설을 찾아 도움을 요청했다. 하지만 초기 대응이 제대로 되지 않아 환자가 여러 의료시설을 이동하게 됐고, 의료시설을 통한 2차·3차 감염이 확산됐다. 6월 7일이 되자 삼성서울병원, 평택성모병원을 비롯해 한국 내 24개 의료시설이 감염된 것으로 드러났다. 하지만 보건당국은 이런 사실을 투명하게 공개하지 않았고, 의료시설의 이해관계를 보호하는 데에 더 치중했다는 비판이 일었다.</p><p class='conts'>보건당국이 방역에 실패하는 동안 곳곳에서 혼선이 벌어졌다. 6월 초에 보건복지부는 메르스 감염자를 인천 내에서 이동시키면서 시 당국에 통보하지 않았다. 이송에 관여했던 의사를 통해 이 사실을 알게 된 서울시가 감염자와 접촉한 감시 대상자의 명단을 입수해 대응하는 일까지 빚어졌다. 6월 7일까지 2360여명이 격리조치됐으며 64명이 확진을 받았고 5명이 숨졌다. 정부는 그제서야 감염에 노출된 의료시설 명단을 공개했다.</p><p class='conts'>당국의 안일하고 게으른 대응도 문제였으나, 번거로운 방역 절차를 피해가려는 이들도 메르스를 확산시키는 데에 일조했다. 홍콩을 거쳐 중국을 방문한 당시 44세 한국 남성은 2015년 5월 메르스에 감염된 가족들을 방문했음에도 이 사실을 홍콩 공항 검역사무소에 숨겼다는 의혹이 제기됐다. 의료진으로부터 자가격리를 하라는 지시를 받은 한국 커플이 6월에 필리핀을 방문한 사실도 드러났다.</p>  "
  },
  {
    "virus": "corona",
    "listType": "number",
    "title": "집중 발생 시기",
    "conts": "2020년 1월~"
  },
  {
    "virus": "corona",
    "listType": "number",
    "title": "확산 지역",
    "conts": "중국, 일본, 태국, 싱가포르, 한국 등 25개국"
  },
  {
    "virus": "corona",
    "listType": "number",
    "title": "감염자·사망자 수와 치사율",
    "conts": "감염 확진자 5만명 육박, 사망자 1100여명, 치사율 2~5% 추정 <span class='sm'>*2020년 2월 12일 기준, 자료 중국질병예방통제센터(CCDC)·세계보건기구(WHO)</span>"
  },
  {
    "virus": "corona",
    "listType": "number",
    "title": "바이러스와 매개동물",
    "conts": "박쥐를 거쳐온 것으로 추정되는 신종 코로나바이러스(2019-nCoV)"
  },
  {
    "virus": "corona",
    "listType": "number",
    "title": "사람 간 전염",
    "conts": "비말(침방울 등) 통해 전염됨"
  },
    {
    "virus": "corona",
    "listType": "text",
    "title": "시장에서 시작된 감염증",
    "conts": "<p class='conts'>2019년 12월 중국 후베이성 우한에서 폐렴 환자가 발생했다. 그 해 12월 31일 첫 환자가 확인됐다. 증상은 일반적인 폐렴과 비슷하다. 열이 나고 마른기침을 하며, 심해지면 호흡곤란과 폐 손상이 온다. 당국은 2020년 1월1일 환자들이 다녀간 화난수산시장을 폐쇄했다. 1월 11일 처음으로 사망자가 나왔다. 13일과 15일 태국과 일본에서 각각 중국인 환자들이 확인되면서, 중국 밖 전염이 시작됐다.</p>   \n<p class='conts'>이때만 해도 통제되는 듯했던 신종 코로나바이러스 감염증(코로나19)은 춘제(설)를 앞둔 18~19일을 기점으로 급속히 확산되기 시작했다. 우한이 있는 후베이성을 넘어 베이징과 상하이, 광둥성 등에서 환자가 보고됐다. 이어 춘제(설) 대이동을 거치면서 기하급수적으로 감염자가 늘기 시작했다.</p>    \n<p class='conts'>2002~2003년 사스 때에 비해 이번에는 바이러스 규명을 비롯한 중국 당국의 대응이 빨랐다. 관영 CCTV 등에 따르면 1월 7일 사스를 일으킨 것과 비슷한 신종 코로나바이러스(2019-nCoV)가 원인으로 지목됐고 상하이 푸단대 등 3곳에서 바이러스 염기서열을 분석했다. 당국은 즉시 글로벌 인플루엔자데이터공유(GISAID) 사이트에 바이러스 유전자를 공개했다. 그럼에도 확산을 막지 못했던 것은, 당국이 우한 방역에만 집중하면서 교통망과 주요 대도시로의 확산을 막는 조치에는 소홀했기 때문이라는 지적이 나왔다. 환자가 공식 확인된 12월 말 이전에 감염된 이들을 놓쳤을 수도 있다.</p>   "
  },
  {
    "virus": "corona",
    "listType": "text",
    "title": "시진핑 나선 뒤에야 ‘총력전’",
    "conts": "<p class='conts'>전염병이 순식간에 지구적으로 확산되는 시대에, 중국의 질병 통제 역량은 여전히 권위주의적인 행정당국에 맡겨져 있다는 점도 드러났다.</p>   \n<p class='conts'>중국은 1998년 국무원 국가위생건강위원회(위건위) 산하에 미국 질병통제예방센터(CDC)를 본뜬 CCDC를 만들었다. CCDC는 산하에 11개 연구기관을 두고 있고 전염병 대응 등 독립적으로 운영되는 연구소·국립센터 12곳의 관리를 맡고 있다. 사스 대란으로 국제사회의 질타를 받았던 CCDC는 이후 2004년 감염성질환·공중보건비상사태 보고시스템을 띄웠고 2005년에는 전염병담당국을 신설해 대응체계 개선에 나섰다. 2017년에는 전염병·면역학 전문가로 사스 연구를 주도해온 가오푸(高福)를 소장으로 임명했다.</p>   \n<p class='conts'>하지만 권위적인 행정체계 속에서 CCDC는 선제적 대응보다는 파장을 진화하는 쪽에 초점을 맞췄고, 중앙정부의 안일한 판단 속에 전국적 비상조치가 늦어졌다. 베이징 중앙정부는 시진핑(習近平) 주석이 1월 20일 “단호하게 확산을 억제하라”고 지시한 후에야 전국적인 총력 대응에 나섰다. 그렇다 보니 사망자가 100명을 넘어선 뒤에야 대규모 인파가 몰리는 행사들이 취소되고 전면적인 통제가 이뤄지기 시작했다. 또 바이러스의 매개체가 박쥐일 가능성이 지적됐음에도, 당국은 1월 27일에야 야생동물 거래를 금지시켰다.</p>   "
  },
  {
    "virus": "corona",
    "listType": "text",
    "title": "우한 봉쇄와 인민해방군 투입",
    "conts": "<p class='conts'>중국 당국은 코로나 진원지인 우한에 1월 23일 한시적으로 봉쇄령을 내렸다. 후베이성 이외 지역에서 최초로 사망자가 나온 날이었다. 하지만 이튿날이 되자 중국 전역의 누적 확진자는 1000명이 넘었다. 당국은 1월 26일 춘제 연휴를 2월 2일까지로 연장해 인구 이동을 분산시키고, 국내외 단체관광도 중단시킨다고 발표했다. 이어 중국 위건위는 “잠복기에도 전염력이 있는 것으로 판단된다”고 발표했다. 1월 27일이 되자 누적 사망자 수가 100명이 넘었으나 중국 밖 사망자는 없었다. 사태가 진정되기는커녕 갈수록 확산되자 중국 곳곳의 지방정부들은 춘제 이후 출근일을 2월 10일 안팎으로 다시 연기했다.</p> \n<p class='conts'>1월 말이 되자 중국 내 누적 확진자 수는 1만명을 넘어섰다. 사망자도 가파르게 늘었다. 아시아는 물론, 미국과 유럽 등 세계의 공항들이 입국자들의 발열 증상을 모니터링하고 있으나 20여개국으로 빠른 시간 안에 전파됐다. 2월 초가 되자 감염자는 2만명을 바라보고 사망자도 360여명으로 늘었다. 2월 11일이 되자 누적 사망자가 1000명이 넘었다.</p> \n<p class='conts'>중국 내 의료시설이 부족하거나 열악해 치료에 차질을 빚기도 했다. 중앙군사위원회는 1월 31일 전국의 군 인력 200만명 이상을 대대적으로 방역에 투입하기로 결정했다. 인민해방군 의료진이 우한을 비롯한 주요 도시의 중심 의료시설에 파견됐고 수송기와 군용물자도 동원하기 시작했다. 우한에는 확진자들을 치료하기 위한 응급병원 2곳을 신축했다.</p> "
  },
  {
    "virus": "corona",
    "listType": "text",
    "title": "코로나19, ‘팬데믹’ 될까",
    "conts": "<p class='conts'>감염자와 사망자는 대부분 중국에 집중돼 있다. 관건은 앞으로의 전개다. 바이러스와 감염 경로를 비교적 빨리 파악했는데도 순식간에 20여개국에 전파됐다.</p> \n<p class='conts'>한국과 미국·일본 등이 후베이성 방문자 입국 통제 같은 조치를 취하고 있으나, 글로벌화된 시대에 사람들의 이동을 전면 봉쇄하는 것은 불가능하다. 전문가들은 일단 백신과 치료제를 개발할 시간을 벌어야 한다고 말한다. </p> \n<p class='conts'>2009년 신종플루에 이어 또 다시 WHO가 ‘팬데믹(pandemic·지구적인 대유행)’을 선언하는 상황이 올 수도 있다. WHO는 2009년 신종플루 사태 때 글로벌 전염병 대응을 정비해 6단계 판단기준을 만들었다. 감염증의 위험 수준과 확산 정도를 기준으로 단계를 평가한다. 1~3단계는 동물에게서 생겨난 감염증이 인간에게 전파돼 국지적 감염을 일으키는 상황이다. 사람 간 전염이 일어나면 4단계로 대응이 격상된다. 5~6단계는 사람 사이에 감염이 광범위하게 확산되는 상황을 뜻한다. 신종플루는 6단계 팬데믹이 선언됐다.</p> \n<p class='conts'>같은 코로나 계열인 사스·메르스 바이러스와 비교할 때 코로나19의 치사율은 현재로서는 낮은 편이다. 사스 치사율은 10% 가까웠고, 메르스는 30~40%에 이르렀다. 그러나 치사율 못지 않게 중요한 것은 확산 속도다. 신종플루의 경우 치사율은 통상적인 계절성 인플루엔자 수준이었지만 전 세계로 광범위하게 퍼졌기 때문에 WHO가 팬데믹을 선언했다. 현재 코로나19는 감염자 증가 추이나 사망자 수에서 사스를 넘어서고 있다.</p> "
  },
  {
    "virus": "corona",
    "listType": "text",
    "title": "백신은 언제 나오나",
    "conts": "<p class='conts'>스위스 제약업체 노바티스의 바스 나라심한 최고경영자(CEO)는 CNBC 인터뷰에서 백신이 개발되는 데에 필요한 기간으로 “최소 1년”을, 1950년대부터 백신을 연구해온 펜실베이니아대학 스탠리 플로트킨 석좌교수는 “최소 2년”을 내다봤다. 2월 11~12일 스위스 제네바 본부에 전문가들을 모아 백신·치료제 개발 회의를 연 WHO의 테워드로스 아드하놈 거브러여수스 WHO 사무총장은 그 중간치인 ‘18개월’을 예상했다.</p> \n<p class='conts'>개발 기간을 줄이기 위해 제약업계들은 에이즈 바이러스(HIV) 치료제와 간염 치료제 등을 눈여겨보고 있다. 미국에서 오피오이드(마약성 진통제) 남용 소송에 걸려 파산 위기에 직면한 존슨&존슨이 가장 적극적이다. 이 회사는 사스에 효과가 있었던 HIV 치료용 항바이러스제 프레즈코빅스를 중국에 기부했다. 하지만 기존 약품을 코로나19에 적용하는 것이 간단하지는 않다. 중국 위건위 전문가 리란주안은 “체외 세포실험에서 두 종류의 항바이러스제가 효과를 보였으나, HIV 치료제 중 일부는 효과가 좋지 않고 부작용이 컸다”고 했다. 미국 회사 르제네론은 에볼라와 메르스 항체를 바탕으로 연구 중이다. 신종플루 치료제 라이센스를 가지고 미국 정부에 타미플루를 거액에 팔아 지탄받았던 길리드사이언스는 렘데시비르라는 약의 시험을 준비하고 있다.</p> \n<p class='conts'>백신 개발이 뒷북이거나 유야무야되는 것은, 개발됐을 때쯤에는 이미 전염병이 사그라들었을 가능성이 높기 때문이다. 연구자들에게는 임상시험을 할 돈이 없고, 기업들은 비용에 비해 성과를 확신할 수 없어 연구를 꺼린다. 그래서 2017년 ‘전염병 대응 혁신 연합(CEPI)’이 출범했다. 빌&멜린다게이츠재단, 웰컴트러스트, 세계경제포럼(WEF), 미국 정부 등이 돈을 댄다. CEPI는 코로나19 백신 개발에 착수하겠다고 웹사이트를 통해 최근 발표했다. 영국 글락소스미스클라인, 미국 생명공학회사 모데르나 같은 기업들도 CEPI와 협력하겠다고 발표했다.</p> "
  }
];